Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/ilmoittautuminen_saamen_kielten_etaopetukseen_lukuvuodelle_2021-2022_avautui.html.tmx
Source language: fin
Languages: sms

source: Ilmoittautuminen saamen kielten etäopetukseen lukuvuodelle 2021–2022 avautui
sms: Iʹlmmtõõttmõš sääʹmǩiõli ougglõsmättʼtõʹsse lookkâmeeǥǥas 2021–2022 ävvni

source: Ilmoittautuminen Saamen kielten etäyhteyksiä hyödyntävän opetuksen pilottihankkeen opetukseen lukuvuodelle 2021–2022 on avautunut.
sms: Iʹlmmtõõttmõš sääʹmǩiõli ougglõsõhttvuõđid äuʹǩǩeei mättʼtõõzz pilotthaʹŋǩǩõõzz mättʼtõʹsse lookkâmeeǥǥas 2021–2022 lij ävvnam.

source: Ilmoittautuminen opetukseen tehdään sähköisellä Webropol-lomakkeella.
sms: Iʹlmmtõõttmõõžž mättʼtõʹsse tuejjeet liâdǥlaž Webropol-lomaakkin.

source: Ilmoittautuminen koskee uusia oppilaita ja hankkeen opetuksessa jatkavia oppilaita.
sms: Iʹlmmtõõttmõš kuâskk ođđ mättʼtõõttjid da haʹŋǩǩõõzz mättʼtõõzzâst jueʹtǩǩi mättʼtõõttjid.

source: Ilmoittautumisen voi tehdä opetuksen järjestäjä, rehtori tai huoltaja.
sms: Iʹlmmtõõttmõõžž vuäitt tuejjeed mättʼtõõzz jäʹrjsteei, rehtor leʹbe huõlteei.

source: Kun ilmoittautumisen tekee huoltaja, toivomme huoltajan olevan yhteydessä oppilaan kouluun, ja kertovan oppilaan halukkuudesta ja mahdollisuudesta osallistua saamen kielen etäopetukseen.
sms: Ko iʹlmmtõõttmõõžž tuejjad huõlteei, tuäivvap huõlteei leeʹd õhttvuõđâst škooulneeʹǩǩ škoouʹle, da peäggtem škooulneeʹǩǩ haalâst da vueiʹttemvuõđâst vuässõõttâd sääʹmǩiõl ougglõsmättʼtõʹsse.

source: Opetukseen ilmoittaudutaan 31.3.2021 mennessä.
sms: Mättʼtõʹsse iʹlmmtõõđât 31.3.2021 mõõneeʹst.

source: Etäopetushanke tarjoaa saamen kielen (inarin-, koltan- tai pohjoissaamen) perusopetusta tai lukiokoulutusta täydentävää saamen kielen opetusta 2 vt saamelaisten kotiseutualueen kuntien ulkopuolella oleville saamelaisoppilaille.
sms: Ougglõsmättʼtõshaʹŋǩǩõs taʹrjjad sääʹmǩiõl (aanar-, nuõrtt- leʹbe tâʹvvsääʹmǩiõl) vuâđđmättʼtõõzz leʹbe lookkjiškooulmättʼtõõzz tiuddeei sääʹmǩiõl mättʼtõõzz 2 nč sääʹm dommvuuʹd kooʹddi åålǥbeäʹlnn åårrai sääʹmškooulniiʹǩǩid.

source: Myös esiopetuksen oppilaat voivat osallistua hankkeen opetukseen.
sms: Õuddmättʼtõõzz škooulneeʹǩǩ vuäiʹtte še vuässõõttâd haʹŋǩǩõõzz mättʼtõʹsse.

source: Hanke ei tarjoa opetusta aikuisille.
sms: Haʹŋǩǩõs ij taʹrjjed mättʼtõõzz rääʹvesoummid.

source: Saamea ei tarvitse osata entuudestaan osallistuakseen opetukseen.
sms: Mättʼtõʹsse vuässõõttâm diõtt sääʹmǩiõl ij taarbaš siltteed juʹn ääiʹjben.

source: Opetusryhmät muodostetaan jokaiseen saamen kieleen erikseen oppilaiden luokka- ja kielitaso huomioiden.
sms: Mättʼtõsjooukid raajât juõʹǩǩ sääʹmǩiõʹlle jeäʹrben mättʼtõõttji klass- da ǩiõlltääʹzz lokku vääʹldeeʹl.

source: Opetus pyritään järjestämään kielissä ja ryhmissä, joissa on vähintään kaksi oppilasta tai opiskelijaa.
sms: Mättʼtõõzz põõrǥât jäʹrjsted ǩiõlin da jooukin, koin lie ooʹccmõsân kuõʹhtt škooulneeʹǩǩ leʹbe mättʼtõõtti.

source: Huomioithan, että Oulun, Rovaniemen, Jyväskylän ja Helsingin kaupungit järjestävät pohjoissaamen kielen opetusta lähiopetuksena.
sms: Vääʹld lokku, što Oulu, Ruäʹvnjaarǥ, Jyväskylä da Heʹlssen gåårad jäʹrjste tâʹvvsääʹmǩiõl mättʼtõõzz âʹlddmättõssân.

source: Halutessasi opetukseen, ota yhteys oman koulun rehtoriin tai kaupunkisi kouluvirastoon!
sms: Haaʹleeʹn mättʼtõʹsse, vääʹld õhttvuõđ jiijjad škooul rehtooʹre leʹbe gåårad škooulkonttra!

source: Ilmoittautumislomakkeet ovat erikseen uusille ja jatkaville oppilaille.
sms: Iʹlmmtõõttâmlomaakk lie jeäʹrben kuhttuid ođđ da jueʹtǩǩi škooulniiʹǩǩid.

source: Pyydämme täyttämään erillisen lomakkeen jokaisen oppilaan kohdalla.
sms: Raukkâp tieuʹdded jeeʹrab lomaakk juõʹǩǩ mättʼtõõttja.

source: Ilmoittautumislomake jatkaville oppilaille
sms: Iʹlmmtõõttâmlomakk jueʹtǩǩi škooulniiʹǩǩid

source: Ilmoittautumislomake uusille oppilaille
sms: Iʹlmmtõõttâmlomakk ođđ škooulniiʹǩǩid

source: Saamen kielen etäyhteyksiä hyödyntävän opetuksen pilottihanke on Utsjoen kunnan johtama ja Saamelaiskäräjien koordinoima hanke, joka jatkuu 2023 kevätlukukauden loppuun.
sms: Sääʹmǩiõl ougglõsõhttvuõđid äuʹǩǩeei mättʼtõõzz pilotthaʹŋǩǩõs lij Uccjooǥǥ kååʹdd jååʹđtem da Sääʹmteeʹǧǧ koordinâʹsttem haʹŋǩǩõs, kååʹtt juätkkai 2023 ǩiđđlookkâmpââʹj loopp räjja.

source: Hanketta rahoittaa opetus- ja kulttuuriministeriö.
sms: Haʹŋǩǩõõzz teäggat mättʼtõs- da kulttuurministeria.

source: Hankkeen tavoitteina on tarjota saamen kielten etäyhteyksiä hyödyntävää opetusta peruskoulun oppilaille ja toisen asteen opiskelijoille saamelaisalueen kuntien ulkopuolelle kaksi viikkotuntia.
sms: Haʹŋǩǩõõzz mieʹrren lij taʹrjjeet sääʹmǩiõli ougglõsõhttvuõđid äuʹǩǩeei mättʼtõõzz vuâđđškooul škooulniiʹǩǩid da nuuʹbb tääʹzz mättʼtõõttjid sääʹmvuuʹd kooʹddi åålǥbeäʹlnn kuõiʹt neäʹttelčiâss veeʹrd.

source: Tulevia tapahtumia
sms: Pueʹtti šõddmõõžž

source: Saamen kielten etäopetushanke järjestää maaliskuun aikana infotilaisuuden opetuksen järjestäjille ja vanhempainillan etäopetukseen osallistuville ja asiasta kiinnostuneille vanhemmille.
sms: Sääʹmǩiõli ougglõsmättʼtõshaʹŋǩǩõs jääʹrjast pâʹsslâšttam-mannu äiʹǧǧen infopoodd mättʼtõõzz jäʹrjsteeʹjid da puärrsijeäʹǩǩaa ougglõsmättʼtõʹsse vuässõõttjid da ääʹššest persteei puärrsid.

source: Ennakkoilmoittautumista tilaisuuksiin ei vaadita.
sms: Õuddǩiõʹtte iʹlmmtõõttmõõžžid pooddid jeät kaiʹbbjuku.

source: Saamen kielten etäopetus – tulevaisuuden rakentamista Tiedotustilaisuus opetuksen järjestäjille ke 17.3.2021 klo 17.00–17.30 Liittymislinkki: Liity kokoukseen napsauttamalla tätä .
sms: Sääʹmǩiõli ougglõsmättʼtõs – pueʹttivuõđ raajjmõš

source: Saamen kielten etäopetuksen vanhempainilta ke 24.3.2021 klo 18.00–18.30 Liittymislinkki: Liity kokoukseen napsauttamalla tätä
sms: Teâđtempodd mättʼtõõzz jäʹrjsteeʹjid

source: Tervetuloa mukaan saamen kielten etäopetukseen!
sms: se 17.3.2021 čiâss 17.00–17.30

source: Lisätietoja:
sms: Õhttnemliŋkk: Mõõn såbbra špiâkkleeʹl tän .

source: Hanna Helander, projektipäällikkö hanna.helander(at)edu.utsjoki.fi, 040 7012 094
sms: Sääʹmǩiõli ougglõsmättʼtõõzz puärrsijeäʹǩǩaaž

source: Unna-Maari Pulska, hankekoordinaattori unna.pulska(at)samediggi.fi, 040 6145 949
sms: se 24.3.2021 čiâss 18.00–18.30

source: Arla Magga, hankekoordinaattori arla.magga(at)samediggi.fi, 040 1985 033
sms: Õhttnemliŋkk: Mõõn såbbra špiâkkleeʹl tän
